export const answer = "Для открытия кафе вам понадобятся следующие товары:\n" +
    "\n" +
    "1. Мебель и оборудование для кухни (столы, стулья, холодильники, плиты, духовки).\n" +
    "2. Посуда и столовые приборы.\n" +
    "3. Кофе-машины, кофемашины, фильтры для кофе.\n" +
    "4. Кондиционеры или вентиляторы для поддержания комфортной температуры в помещении.\n" +
    "5. Кухонные принадлежности (сковородки, кастрюли, ножи, ложки, тарелки, стаканы и т.д.).\n" +
    "6. Холодильники для хранения продуктов питания."
